/* Localized versions of Info.plist keys */

CFBundleName = "GLSLEditorSample";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "GLSLEditorSample - Sample GLSL Editor version 1.0, Copyright 2003 - 2007 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2003 - 2007 Apple Computer, Inc.";
